<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>qna/tickethelp.jsp</title>
</head>
<body>
	//---------------------------내용변경하기--------------------------------------
	<div>
		<div>
			<h1>예매권 안내</h1>
		</div>
		<div>
			<h3>예매권이란?</h3>
			<p>-~영화에서 받으신 고유번호를 등록하여 원하는 극장과 날짜의 영화를 예매할 수 있는 무료이용권입니다.</p>
			<p>-예매권내역 확인은 '나의 예매내역>예매권'에서 확인할 수 있습니다.</p>
		</div>
		<div>
			<h3>예매권 사용방법</h3>
			<p>-예매권은 모든 영화가 예매 가능한 예매권과, 특정 영화가 지정되 지정예매권으로 구분됩니다. 영화지정 예매권은
				해당 영화의 예매시에만 사용 가능 합니다.</p>
			<p>-예매시 가지고 계신 예매권의 종류를 알아두시면, 더욱 편히라게 예매권을 이용하실 수 있습니다.</p>
		</div>
		<div>
			<h3>예매권 사용 유의사항</h3>
			<p>-YES24 영화예매권은 YES24 회원으로 로그인 이후에 등록 및 사용 가능합니다. 법인아이디로 로그인 하면
				예매권 등록 및 예매가 불가능합니다.</p>
			<p>
				-신규 회원가입을 할 경우에는 반드시 휴대폰인증 혹은 I-Pin 인증으로 가입 하셔야 합니다.<a href="#">회원가입</a>
			</p>
			<p>-YES24 영화예매권은 단 한번만 등록 가능합니다.</p>
			<p>-한번 등록된 영화예매권은 등록 취소 및 다른 ID로 재등록 할 수 없습니다.</p>
			<p>-등록된 영화예매권의 사용은 해당 회원 ID로 영화예매시에만 사용 가능합니다.</p>
			<p>-동일 종류 영화예매권은 한 ID당 최대 4매까지 등록 가능합니다. (4매보다 더 많은 동일 예매권을 가지고
				계시다면, 다른 ID로 나누어 예매권을 등록해 주셔야 합니다.)</p>
			<p>-연간 예매권 등록매수는 1인당 24매로 제한됩니다. 24회 초과 시 예매권 등록이 불가합니다.(무비기프트와
				슈퍼특가는 연간 제한 매수에서 제외됩니다)</p>
			<p>-예매권을 등록하신 이후에는 반드시 ‘나의 예매내역 > 예매권/할인권 등록’에서 등록된 예매권의 사용기간과
				사용매수를 확인하시기 바랍니다.</p>
			<p>-특정한 영화나 극장이 지정된 예매권인지 확인해 주세요. 영화가 지정된 예매권은 사용기간 내에 해당 영화가
				종영되면 사용기간이 남아있는 경우에도 예매권을 더 이상 사용하실 수 없게 됩니다.</p>
			<p>-예매권 등록만으로, 영화관람은 불가능하며 반드시 YES24 영화(movie.yes24.com)의 ‘영화
				예매에서 영화,극장, 날짜, 관/시간 등을 선택하신 후 예매권으로 결제까지 하셔서 영화예매를 완료 하셔야 합니다.</p>
			<p>-예매권은 YES24 영화에서 예매가 가능한 상영관, 회차에 한해 사용이 가능합니다. (예매가 오픈 되지 않는
				일부 특화관, 일부 회차 제외)</p>
			<p>-예매권은 최대 결제가능 금액은 1인 14,000원입니다.(3D 전용 예매권, 청소년 전용 예매권 등 제외)</p>
			<p>-예매권으로 YES24영화(movie.yes24.com)에서 영화예매를 하신 후, 관람일에 극장에 가셔서
				무인발권기에서 영화표를 발권 받으시거나, 티켓박스에서 예매자 확인 후 영화표를 받으실 수 있습니다.</p>
			<p>-예매권으로 결제하신 경우, 극장현장에서 현금 환불을 받으실 수 없습니다.</p>
			<p>-영화예매 취소시, 예매권은 다시 사용가능으로 복구됩니다. (단, 예매취소 하는 시점이 예매권 사용기간이 지난
				경우라면 예매권은 복구되지 않습니다. 예매취소하기 전에 사용기간을 꼭 확인해 주시기 바랍니다.)</p>
			<p>- 극장 현장에서 취소하신 경우 취소 내역은 관람일 다음날 오전 중에 반영 됩니다. 사용하신 예매권의 복구도 이
				때 함께 진행되니 취소에 유의하시기 바랍니다.</p>
			<p>-예매권의 분실 또는 도난에 대해서는 YES24는 책임을 지지 않습니다.</p>
		</div>
	</div>
</body>
</html>